{
    "name": "BAMBOO RUSH",
    "description": "!BIENVENIDO AL MUNDO DE LOS PANDAS¡ excursion en la montaña y descubre las maravillas secretas llenas de infinitas oportunidades en BAMBOO RUSH. BAMBOO RUSH cuenta con 40 líneas de pago que pagan de izquierda a derecha. Además de sustituir cualquier otro símbolo en el juego base, los comodines también otorgan multiplicadores de 2X o 3X durante los giros gratis, con un máximo combinado de 27X el valor ganador por línea de pago. Los comodines solo pueden aparecer en los carretes 2 a 4. ¡Busca la preciada dispersión de Golden Panda para activar la función de giros gratis de BAMBOO RUSH, donde puedes ganar hasta 20 giros gratis directamente desde el principio, y el potencial para descubrir aún más! ¡Todos los símbolos se apilan durante el juego base y los giros gratis, excepto la dispersión, que puede conducir a ganancias de hasta 53000x en un solo giro!",
    "url": "https://latamwin-gp3.discreetgaming.com/cwguestlogin.do?bankId=3006&gameId=806&lang=es"
},
{
    "name": "Reels of Wealth",
    "description": "Reels of Wealth, un mundo de joyas y lujos en multiples tonalidades donde los jugadores prueban suerte para ganar excelente promociones y premios. Cuando aparecen 3 o más símbolos MEGASTAR JACKPOT en cualquier lugar de los carretes, comienza el minijuego Megastar Jackpot. Los carretes cambian a los símbolos especiales del Jackpot Megastar que rodean a los jugadores con oro y joyas dignas de un evento tan trascendental. Utilizando el nuevo Sistema de senderos patentado, la característica de Jackpot de Megastar permite a los jugadores recolectar símbolos especiales de Jackpot durante los giros gratis en un intento de ganar uno de los CUATRO botes increíbles. A medida que los símbolos especiales del jackpot caen en su lugar, EXPLOTAN, permitiendo que otros símbolos caigan en cascada sobre los carretes y avanzan su rastro específico del Jackpot.",
    "url": "https://latamwin-gp3.discreetgaming.com/cwguestlogin.do?bankId=3006&gameId=795&lang=es"
},
{
    "name": "DRAGON & FENIX",
    "description": "DRAGON & PHOENIX, un imperio de las riquezas y los lujos, juega ya, prueba este increíble tragamonedas donde se planean parejas royal y datos de árboles de dinero para ganar valores extras en este excelente tragamonedas de 5x3. La riqueza y la prosperidad están a la vuelta de la esquina. La PAREJA REAL puede aparecer en los carretes 2 a 5 y puede expandirse para cubrir todo el carrete, lo que puede generar enormes ganancias de hasta 8000x. Si buscas una delicia real, busca los preciados SCATTERS DE DINERO. ¡Recoge hasta 15 de ellos para recibir premios de hasta 500x AL INSTANTE! ¿Estás listo para descubrir los misterios de la corte real en DRAGON & PHOENIX?",
    "url": "https://latamwin-gp3.discreetgaming.com/cwguestlogin.do?bankId=3006&gameId=814&lang=es"
};



